Repository: marmot-protocol/whitenoise-ios
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt, ru, tr, zh_hans, zh_hant

source: Couldn't leave group
de: Gruppe konnte nicht verlassen werden
es: No pude abandonar el grupo
fr: Impossible de quitter le groupe
it: Impossibile lasciare il gruppo
pt: Não foi possível sair do grupo
ru: Не удалось покинуть группу
tr: Gruptan çıkılamadı
zh_hans: 无法离开群组
zh_hant: 無法離開群組

source: Couldn’t load account setup. Reconnect to try again.
de: Die Kontoeinrichtung konnte nicht geladen werden. Verbinde dich erneut.
es: No se pudo cargar la configuración de la cuenta. Reconecta para volver a intentarlo.
fr: Impossible de charger la configuration du compte. Reconnectez-vous pour réessayer.
it: Impossibile caricare la configurazione dell’account. Ricollegati per riprovare.
pt: Não foi possível carregar a configuração da conta. Reconecte para tentar novamente.
ru: Не удалось загрузить настройку аккаунта. Подключитесь снова.
tr: Hesap kurulumu yüklenemedi. Tekrar denemek için yeniden bağlan.
zh_hans: 无法加载账户设置。请重新连接后重试。
zh_hant: 無法載入帳戶設定。請重新連接後重試。

source: Couldn't load chats
de: Chats konnten nicht geladen werden
es: No se pudieron cargar los chats
fr: Impossible de charger les discussions
it: Impossibile caricare le chat
pt: Não foi possível carregar os bate-papos
ru: Не удалось загрузить чаты
tr: Sohbetler yüklenemedi
zh_hans: 无法加载聊天记录
zh_hant: 無法載入聊天記錄

source: Couldn't load conversation
de: Konversation konnte nicht geladen werden
es: No se pudo cargar la conversación
fr: Impossible de charger la conversation
it: Impossibile caricare la conversazione
pt: Não foi possível carregar a conversa
ru: Не удалось загрузить беседу
tr: Sohbet yüklenemedi
zh_hans: 无法加载对话
zh_hant: 無法載入對話

source: Couldn't load links.
de: Links konnten nicht geladen werden.
es: No se pudieron cargar los enlaces.
fr: Impossible de charger les liens.
it: Impossibile caricare i link.
pt: Não foi possível carregar os links.
ru: Не удалось загрузить ссылки.
tr: Bağlantılar yüklenemedi.
zh_hans: 无法加载链接。
zh_hant: 無法載入連結。

source: Couldn't load quarantined groups
de: Gruppen in Quarantäne konnten nicht geladen werden
es: No se pudieron cargar los grupos en cuarentena
fr: Impossible de charger les groupes en quarantaine
it: Impossibile caricare i gruppi in quarantena
pt: Não foi possível carregar os grupos em quarentena
ru: Не удалось загрузить группы в карантине
tr: Karantinadaki gruplar yüklenemedi
zh_hans: 无法加载隔离的群组
zh_hant: 無法載入隔離的群組

source: Couldn't load shared media.
de: Geteilte Medien konnten nicht geladen werden.
es: No se pudieron cargar los archivos compartidos.
fr: Impossible de charger les médias partagés.
it: Impossibile caricare i media condivisi.
pt: Não foi possível carregar a mídia compartilhada.
ru: Не удалось загрузить общие медиафайлы.
tr: Paylaşılan medya yüklenemedi.
zh_hans: 无法加载共享媒体。
zh_hant: 無法載入共享媒體。

source: Couldn’t load sharing settings. Try again.
de: Die Freigabeeinstellungen konnten nicht geladen werden. Versuche es erneut.
es: No se pudieron cargar los ajustes de uso compartido. Inténtalo de nuevo.
fr: Impossible de charger les réglages de partage. Réessayez.
it: Impossibile caricare le impostazioni di condivisione. Riprova.
pt: Não foi possível carregar as configurações de compartilhamento. Tente novamente.
ru: Не удалось загрузить настройки отправки данных. Попробуйте ещё раз.
tr: Paylaşım ayarları yüklenemedi. Tekrar deneyin.
zh_hans: 无法加载共享设置。请重试。
zh_hant: 無法載入分享設定。請再試一次。

source: Couldn’t load sign-in checks. Reconnect to try again.
de: Die Anmeldeprüfungen konnten nicht geladen werden. Verbinde dich erneut, um es noch einmal zu versuchen.
es: No se pudieron cargar las comprobaciones de inicio de sesión. Vuelve a conectarte para intentarlo de nuevo.
fr: Impossible de charger les vérifications de connexion. Reconnectez-vous pour réessayer.
it: Impossibile caricare i controlli di accesso. Riconnettiti per riprovare.
pt: Não foi possível carregar as verificações de acesso. Reconecte-se para tentar novamente.
ru: Не удалось загрузить проверки входа. Подключитесь заново, чтобы повторить попытку.
tr: Giriş kontrolleri yüklenemedi. Tekrar denemek için yeniden bağlanın.
zh_hans: 无法加载登录检查。请重新连接后重试。
zh_hant: 無法載入登入檢查。請重新連線後重試。

source: Couldn't load this screen
de: Diese Ansicht konnte nicht geladen werden
es: No se pudo cargar esta pantalla
fr: Impossible de charger cet écran
it: Impossibile caricare questa schermata
pt: Não foi possível carregar esta tela
ru: Не удалось загрузить этот экран
tr: Bu ekran yüklenemedi
zh_hans: 无法载入此页面
zh_hant: 無法載入此畫面

source: Couldn’t load your profile
de: Dein Profil konnte nicht geladen werden
es: No se pudo cargar tu perfil
fr: Impossible de charger votre profil
it: Impossibile caricare il tuo profilo
pt: Não foi possível carregar seu perfil
ru: Не удалось загрузить ваш профиль
tr: Profiliniz yüklenemedi
zh_hans: 无法加载你的个人资料
zh_hant: 無法載入你的個人檔案

source: Couldn't load your profile. Close and reopen this screen to retry.
de: Dein Profil konnte nicht geladen werden. Schließe diesen Bildschirm und öffne ihn erneut.
es: No se pudo cargar tu perfil. Cierra esta pantalla y vuelve a abrirla para reintentar.
fr: Impossible de charger votre profil. Fermez cet écran et rouvrez-le pour réessayer.
it: Impossibile caricare il tuo profilo. Chiudi questa schermata e riaprila per riprovare.
pt: Não foi possível carregar seu perfil. Feche esta tela e abra novamente para tentar de novo.
ru: Не удалось загрузить ваш профиль. Закройте этот экран и откройте его снова, чтобы повторить попытку.
tr: Profiliniz yüklenemedi. Yeniden denemek için bu ekranı kapatıp tekrar açın.
zh_hans: 无法加载你的个人资料。请关闭此页面后重新打开以重试。
zh_hant: 無法載入你的個人檔案。請關閉此頁面後重新開啟以重試。

source: Couldn't mark as read
de: Als gelesen markieren fehlgeschlagen
es: No se pudo marcar como leído
fr: Impossible de marquer comme lu
it: Impossibile segnare come letto
pt: Não foi possível marcar como lida
ru: Не удалось отметить как прочитанное
tr: Okundu olarak işaretlenemedi
zh_hans: 无法标为已读
zh_hant: 無法標為已讀

source: Couldn't mark as unread
de: Chat konnte nicht als ungelesen markiert werden
es: No se pudo marcar el chat como no leído
fr: Impossible de marquer la discussion comme non lue
it: Impossibile contrassegnare la chat come non letta
pt: Não foi possível marcar a conversa como não lida
ru: Не удалось отметить чат как непрочитанный
tr: Sohbet okunmamış olarak işaretlenemedi
zh_hans: 无法将聊天标为未读
zh_hant: 無法將聊天標示為未讀

source: Couldn't open file
de: Datei konnte nicht geöffnet werden
es: No se pudo abrir el archivo
fr: Impossible d’ouvrir le fichier
it: Impossibile aprire il file
pt: Não foi possível abrir o arquivo
ru: Не удалось открыть файл
tr: Dosya açılamadı
zh_hans: 无法打开文件
zh_hant: 無法開啟檔案

source: Couldn't prepare media.
de: Medien konnten nicht vorbereitet werden.
es: No se pudo preparar el archivo multimedia.
fr: Impossible de préparer le média.
it: Impossibile preparare il media.
pt: Não foi possível preparar a mídia.
ru: Не удалось подготовить медиафайл.
tr: Medya hazırlanamadı.
zh_hans: 无法准备媒体文件。
zh_hant: 無法準備媒體檔案。

source: Couldn't publish profile
de: Profil konnte nicht veröffentlicht werden
es: No se pudo publicar el perfil
fr: Impossible de publier le profil
it: Impossibile pubblicare il profilo
pt: Não foi possível publicar o perfil
ru: Не удалось опубликовать профиль
tr: Profil yayınlanamadı
zh_hans: 无法发布个人资料
zh_hant: 無法發布個人資料

source: Couldn’t read diagnostic logs. Try again.
de: Die Diagnoseprotokolle konnten nicht gelesen werden. Versuche es erneut.
es: No se pudieron leer los registros de diagnóstico. Inténtalo de nuevo.
fr: Impossible de lire les journaux de diagnostic. Réessayez.
it: Impossibile leggere i log diagnostici. Riprova.
pt: Não foi possível ler os registros de diagnóstico. Tente novamente.
ru: Не удалось прочитать журналы диагностики. Повторите попытку.
tr: Tanılama günlükleri okunamadı. Tekrar deneyin.
zh_hans: 无法读取诊断日志。请重试。
zh_hant: 無法讀取診斷記錄。請重試。

source: Couldn't read this profile code.
de: Dieser Profilcode konnte nicht gelesen werden.
es: No se pudo leer este código de perfil.
fr: Impossible de lire ce code de profil.
it: Impossibile leggere questo codice profilo.
pt: Não foi possível ler este código de perfil.
ru: Не удалось прочитать код этого профиля.
tr: Bu profil kodu okunamadı.
zh_hans: 无法读取此个人资料代码。
zh_hant: 無法讀取此個人資料代碼。

source: Couldn’t recover setup. Try again.
de: Die Einrichtung konnte nicht wiederhergestellt werden. Versuche es erneut.
es: No se pudo recuperar la configuración. Inténtalo de nuevo.
fr: Impossible de récupérer la configuration. Réessayez.
it: Impossibile recuperare la configurazione. Riprova.
pt: Não foi possível recuperar a configuração. Tente novamente.
ru: Не удалось восстановить настройку. Попробуйте ещё раз.
tr: Kurulum kurtarılamadı. Yeniden deneyin.
zh_hans: 无法恢复设置。请重试。
zh_hant: 無法恢復設定。請重試。

source: Couldn't refresh accounts
de: Konten konnten nicht aktualisiert werden
es: No se pudieron actualizar las cuentas
fr: Impossible d'actualiser les comptes
it: Impossibile aggiornare gli account
pt: Não foi possível atualizar as contas
ru: Не удалось обновить учетные записи
tr: Hesaplar yenilenemedi
zh_hans: 无法刷新帐户
zh_hant: 無法重新整理帳戶

source: Couldn’t refresh your accounts. Try again.
de: Deine Konten konnten nicht aktualisiert werden. Versuche es erneut.
es: No se pudieron actualizar tus cuentas. Vuelve a intentarlo.
fr: Impossible d’actualiser vos comptes. Réessayez.
it: Impossibile aggiornare i tuoi account. Riprova.
pt: Não foi possível atualizar suas contas. Tente novamente.
ru: Не удалось обновить аккаунты. Повторите попытку.
tr: Hesapların yenilenemedi. Tekrar dene.
zh_hans: 无法刷新你的账户。请重试。
zh_hant: 無法重新整理你的帳戶。請重試。

source: Couldn't remove member
de: Mitglied konnte nicht entfernt werden
es: No se pudo eliminar el miembro
fr: Impossible de supprimer le membre
it: Impossibile rimuovere il membro
pt: Não foi possível remover o membro
ru: Не удалось удалить участника
tr: Üye kaldırılamadı
zh_hans: 无法删除成员
zh_hant: 無法刪除成員

source: Couldn't rename group
de: Die Gruppe konnte nicht umbenannt werden
es: No se pudo cambiar el nombre del grupo
fr: Impossible de renommer le groupe
it: Impossibile rinominare il gruppo
pt: Não foi possível renomear o grupo
ru: Не удалось переименовать группу
tr: Grup yeniden adlandırılamadı
zh_hans: 无法重命名群组
zh_hant: 無法重新命名群組

source: Couldn't render QR
de: QR konnte nicht gerendert werden
es: No se pudo renderizar QR
fr: Impossible de restituer QR
it: Impossibile eseguire il rendering di QR
pt: Não foi possível renderizar QR
ru: Не удалось отобразить QR.
tr: QR oluşturulamadı
zh_hans: 无法渲染 QR
zh_hant: 無法渲染 QR

source: Couldn’t save analytics settings. Try again.
de: Die Analyseeinstellungen konnten nicht gespeichert werden. Versuche es erneut.
es: No se pudieron guardar los ajustes de análisis. Inténtalo de nuevo.
fr: Impossible d’enregistrer les réglages d’analyse. Réessayez.
it: Impossibile salvare le impostazioni di analisi. Riprova.
pt: Não foi possível salvar as configurações de análise. Tente novamente.
ru: Не удалось сохранить настройки аналитики. Повторите попытку.
tr: Analiz ayarları kaydedilemedi. Tekrar deneyin.
zh_hans: 无法保存分析设置。请重试。
zh_hant: 無法儲存分析設定。請重試。

source: Couldn’t save diagnostic logging settings. Try again.
de: Die Einstellungen für Diagnoseprotokolle konnten nicht gespeichert werden. Versuche es erneut.
es: No se pudieron guardar los ajustes de registro de diagnóstico. Inténtalo de nuevo.
fr: Impossible d’enregistrer les réglages de journalisation du diagnostic. Réessayez.
it: Impossibile salvare le impostazioni dei log diagnostici. Riprova.
pt: Não foi possível salvar as configurações de registro de diagnóstico. Tente novamente.
ru: Не удалось сохранить настройки журналов диагностики. Повторите попытку.
tr: Tanılama günlüğü ayarları kaydedilemedi. Tekrar deneyin.
zh_hans: 无法保存诊断日志设置。请重试。
zh_hant: 無法儲存診斷記錄設定。請重試。

source: Couldn’t save diagnostic logs. Try again.
de: Die Diagnoseprotokolle konnten nicht gespeichert werden. Versuche es erneut.
es: No se pudieron guardar los registros de diagnóstico. Inténtalo de nuevo.
fr: Impossible d’enregistrer les journaux de diagnostic. Réessayez.
it: Impossibile salvare i log diagnostici. Riprova.
pt: Não foi possível salvar os registros de diagnóstico. Tente novamente.
ru: Не удалось сохранить журналы диагностики. Повторите попытку.
tr: Tanılama günlükleri kaydedilemedi. Tekrar deneyin.
zh_hans: 无法保存诊断日志。请重试。
zh_hant: 無法儲存診斷記錄。請重試。

source: Couldn't save media.
de: Medien konnten nicht gespeichert werden.
es: No se pudo guardar el archivo multimedia.
fr: Impossible d’enregistrer le média.
it: Impossibile salvare il media.
pt: Não foi possível salvar a mídia.
ru: Не удалось сохранить медиафайл.
tr: Medya kaydedilemedi.
zh_hans: 无法保存媒体文件。
zh_hant: 無法儲存媒體檔案。

source: Couldn’t save sharing settings. Your change was not confirmed. Try again.
de: Die Freigabeeinstellungen konnten nicht gespeichert werden. Deine Änderung wurde nicht bestätigt. Versuche es erneut.
es: No se pudieron guardar los ajustes de uso compartido. Tu cambio no se ha confirmado. Inténtalo de nuevo.
fr: Impossible d’enregistrer les réglages de partage. Votre modification n’a pas été confirmée. Réessayez.
it: Impossibile salvare le impostazioni di condivisione. La modifica non è stata confermata. Riprova.
pt: Não foi possível salvar as configurações de compartilhamento. A alteração não foi confirmada. Tente novamente.
ru: Не удалось сохранить настройки отправки данных. Изменение не подтверждено. Попробуйте ещё раз.
tr: Paylaşım ayarları kaydedilemedi. Değişikliğiniz doğrulanmadı. Tekrar deneyin.
zh_hans: 无法保存共享设置。你的更改尚未确认。请重试。
zh_hant: 無法儲存分享設定。你的變更尚未確認。請再試一次。

source: Couldn’t save your profile. Try again.
de: Dein Profil konnte nicht gespeichert werden. Versuche es erneut.
es: No se pudo guardar tu perfil. Inténtalo de nuevo.
fr: Impossible d’enregistrer votre profil. Réessayez.
it: Impossibile salvare il profilo. Riprova.
pt: Não foi possível salvar seu perfil. Tente novamente.
ru: Не удалось сохранить профиль. Попробуйте ещё раз.
tr: Profiliniz kaydedilemedi. Tekrar deneyin.
zh_hans: 无法保存个人资料。请重试。
zh_hant: 無法儲存個人資料。請再試一次。

source: Couldn't search GIFs
de: GIF-Suche fehlgeschlagen
es: No se pudieron buscar GIFs
fr: Impossible de rechercher des GIF
it: Impossibile cercare le GIF
pt: Não foi possível buscar GIFs
ru: Не удалось найти GIF
tr: GIF’ler aranamadı
zh_hans: 无法搜索 GIF
zh_hant: 無法搜尋 GIF

source: Couldn't sign in
de: Anmeldung fehlgeschlagen
es: No se pudo iniciar sesión
fr: Impossible de se connecter
it: Impossibile accedere
pt: Não foi possível iniciar sessão
ru: Не удалось войти
tr: Oturum açılamadı
zh_hans: 无法登录
zh_hant: 無法登入

source: Couldn't sign out
de: Abmelden fehlgeschlagen
es: No se pudo cerrar sesión
fr: Impossible de se déconnecter
it: Impossibile uscire
pt: Não foi possível sair
ru: Не удалось выйти
tr: Oturum kapatılamadı
zh_hans: 无法注销
zh_hant: 無法登出

source: Couldn’t sign out. Try again.
de: Die Abmeldung ist fehlgeschlagen. Versuche es erneut.
es: No se pudo cerrar la sesión. Inténtalo de nuevo.
fr: Impossible de se déconnecter. Réessayez.
it: Impossibile uscire. Riprova.
pt: Não foi possível sair. Tente novamente.
ru: Не удалось выйти. Повторите попытку.
tr: Çıkış yapılamadı. Tekrar deneyin.
zh_hans: 无法退出登录。请重试。
zh_hant: 無法登出。請重試。

source: Couldn't start chat
de: Chat konnte nicht gestartet werden
es: No se pudo iniciar el chat
fr: Impossible de démarrer la discussion
it: Impossibile avviare la chat
pt: Não foi possível iniciar a conversa
ru: Не удалось начать чат
tr: Sohbet başlatılamadı
zh_hans: 无法开始聊天
zh_hant: 無法開始聊天

source: Couldn't start the camera.
de: Die Kamera konnte nicht gestartet werden.
es: No se pudo iniciar la cámara.
fr: Impossible de démarrer la caméra.
it: Impossibile avviare la fotocamera.
pt: Não foi possível iniciar a câmera.
ru: Не удалось запустить камеру.
tr: Kamera başlatılamadı.
zh_hans: 无法启动相机。
zh_hant: 無法啟動相機。

source: Couldn't step down
de: Konnte nicht zurücktreten
es: No pude renunciar
fr: Je ne pouvais pas démissionner
it: Non potevo dimettermi
pt: Não foi possível renunciar
ru: Не мог уйти в отставку
tr: Geri adım atamadım
zh_hans: 无法下台
zh_hant: 無法下台

source: Couldn't update archive
de: Archiv konnte nicht aktualisiert werden
es: No se pudo actualizar el archivo
fr: Impossible de mettre à jour l'archive
it: Impossibile aggiornare l'archivio
pt: Não foi possível atualizar o arquivo
ru: Не удалось обновить архив
tr: Arşiv güncellenemedi
zh_hans: 无法更新存档
zh_hant: 無法更新存檔

source: Couldn't update follow status
de: Folgestatus konnte nicht aktualisiert werden
es: No se pudo actualizar el estado de seguimiento
fr: Impossible de mettre à jour le statut de suivi
it: Impossibile aggiornare lo stato di follow
pt: Não foi possível atualizar o status de seguir
ru: Не удалось обновить статус подписки
tr: Takip durumu güncellenemedi
zh_hans: 无法更新关注状态
zh_hant: 無法更新關注狀態

source: Couldn't update follow status.
de: Der Folgestatus konnte nicht aktualisiert werden.
es: No se pudo actualizar el seguimiento.
fr: Impossible de mettre à jour l’abonnement.
it: Impossibile aggiornare il follow.
pt: Não foi possível atualizar o seguimento.
ru: Не удалось обновить статус подписки.
tr: Takip durumu güncellenemedi.
zh_hans: 无法更新关注状态。
zh_hant: 無法更新關注狀態。

source: Couldn't update group description
de: Gruppenbeschreibung konnte nicht aktualisiert werden
es: No se pudo actualizar la descripción del grupo
fr: Impossible de mettre à jour la description du groupe
it: Impossibile aggiornare la descrizione del gruppo
pt: Não foi possível atualizar a descrição do grupo
ru: Не удалось обновить описание группы
tr: Grup açıklaması güncellenemedi
zh_hans: 无法更新群组描述
zh_hant: 無法更新群組描述

source: Couldn't update group image
de: Gruppenbild konnte nicht aktualisiert werden
es: No se pudo actualizar la imagen del grupo
fr: Impossible de mettre à jour l’image du groupe
it: Impossibile aggiornare l’immagine del gruppo
pt: Não foi possível atualizar a imagem do grupo
ru: Не удалось обновить изображение группы
tr: Grup görseli güncellenemedi
zh_hans: 无法更新群组图片
zh_hant: 無法更新群組圖片

source: Couldn't update group info
de: Gruppeninfo konnte nicht aktualisiert werden
es: No se pudo actualizar la información del grupo
fr: Impossible de mettre à jour les infos du groupe
it: Impossibile aggiornare le info del gruppo
pt: Não foi possível atualizar as informações do grupo
ru: Не удалось обновить информацию о группе
tr: Grup bilgisi güncellenemedi
zh_hans: 无法更新群组信息
zh_hant: 無法更新群組資訊

source: Couldn't update pin
de: Anheftung konnte nicht aktualisiert werden
es: No se pudo actualizar la fijación
fr: Impossible de modifier l’épinglage
it: Impossibile aggiornare il fissaggio
pt: Não foi possível atualizar a fixação
ru: Не удалось изменить закрепление
tr: Sabitleme güncellenemedi
zh_hans: 无法更新置顶状态
zh_hant: 無法更新置頂狀態

source: Couldn't wipe profile
de: Profil konnte nicht gelöscht werden
es: No se pudo borrar el perfil
fr: Impossible d’effacer le profil
it: Impossibile eliminare il profilo
pt: Não foi possível apagar o perfil
ru: Не удалось стереть профиль
tr: Profil silinemedi
zh_hans: 无法清除个人资料
zh_hant: 無法清除個人資料

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
pt: Criar
ru: Создать
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

source: Create group with %@
de: Gruppe mit %@ erstellen
es: Crear grupo con %@
fr: Créer un groupe avec %@
it: Crea un gruppo con %@
pt: Criar grupo com %@
ru: Создать группу с %@
tr: %@ ile grup oluştur
zh_hans: 与%@创建群组
zh_hant: 與%@建立群組

source: Create New Identity
de: Neue Identität erstellen
es: Crear nueva identidad
fr: Créer une nouvelle identité
it: Crea nuova identità
pt: Criar nova identidade
ru: Создать новый идентификатор
tr: Yeni kimlik oluştur
zh_hans: 创建新身份
zh_hant: 建立新身分

source: Creates a new group that includes %@.
de: Erstellt eine neue Gruppe, die %@ einschließt.
es: Crea un nuevo grupo que incluye a %@.
fr: Crée un nouveau groupe incluant %@.
it: Crea un nuovo gruppo che include %@.
pt: Cria um novo grupo que inclui %@.
ru: Создаёт новую группу, в которую входит %@.
tr: %@ kişisini içeren yeni bir grup oluşturur.
zh_hans: 创建一个包含%@的新群组。
zh_hant: 建立一個包含%@的新群組。

source: Creates message notifications on this iPhone. Without Native Push, delivery may wait until White Noise is active.
de: Erstellt Nachrichtenbenachrichtigungen auf diesem iPhone. Ohne Native Push kann die Zustellung warten, bis White Noise aktiv ist.
es: Crea notificaciones de mensajes en este iPhone. Sin Native Push, la entrega puede esperar hasta que White Noise esté activo.
fr: Crée des notifications de messages sur cet iPhone. Sans Native Push, la remise peut attendre que White Noise soit actif.
it: Crea notifiche dei messaggi su questo iPhone. Senza Native Push, la consegna potrebbe attendere che White Noise sia attivo.
pt: Cria notificações de mensagens neste iPhone. Sem o Native Push, a entrega pode aguardar até que o White Noise esteja ativo.
ru: Создаёт уведомления о сообщениях на этом iPhone. Без Native Push доставка может ждать, пока White Noise активен.
tr: Bu iPhone’da mesaj bildirimleri oluşturur. Native Push olmadan teslim, White Noise etkin olana kadar bekleyebilir.
zh_hans: 在此 iPhone 上生成消息通知。未启用 Native Push 时，通知可能要等到 White Noise 处于活动状态才送达。
zh_hant: 在此 iPhone 上產生訊息通知。未啟用 Native Push 時，通知可能要等到 White Noise 處於使用中狀態才送達。

source: Creating…
de: Erstelle…
es: Creando…
fr: Création…
it: Creazione…
pt: Criando…
ru: Создание…
tr: Oluşturuluyor…
zh_hans: 正在创建…
zh_hant: 正在建立…

source: Crop image
de: Bild zuschneiden
es: Recortar imagen
fr: Recadrer l’image
it: Ritaglia immagine
pt: Recortar imagem
ru: Обрезать изображение
tr: Görseli kırp
zh_hans: 裁剪图像
zh_hant: 裁切影像

source: Current
de: Aktuell
es: Actual
fr: Actuelle
it: Attuale
pt: Atual
ru: Текущая
tr: Güncel
zh_hans: 当前
zh_hant: 目前

source: Current Key Package
de: Aktuelles Schlüsselpaket
es: Paquete de claves actual
fr: Paquet de clés actuel
it: Pacchetto di chiavi attuale
pt: Pacote de chaves atual
ru: Текущий пакет ключей
tr: Geçerli anahtar paketi
zh_hans: 当前密钥包
zh_hant: 目前的金鑰套件

source: Current package expires
de: Aktuelles Schlüsselpaket läuft ab
es: El paquete de llaves actual caduca
fr: Le paquet de clés actuel expire
it: Il pacchetto chiavi attuale scade
pt: O pacote de chaves atual expira
ru: Срок действия текущего пакета ключей истекает
tr: Mevcut anahtar paketinin süresi doluyor
zh_hans: 当前密钥包到期
zh_hant: 目前金鑰套件到期

source: Current profile
de: Aktuelles Profil
es: Perfil actual
fr: Profil actuel
it: Profilo attuale
pt: Perfil atual
ru: Текущий профиль
tr: Mevcut profil
zh_hans: 当前个人资料
zh_hant: 目前個人資料

source: Customize
de: Anpassen
es: Personalizar
fr: Personnaliser
it: Personalizza
pt: Personalizar
ru: Настроить
tr: Özelleştir
zh_hans: 定制
zh_hant: 客製化

source: Customize reactions
de: Passen Sie Reaktionen an
es: Personalizar reacciones
fr: Personnaliser les réactions
it: Personalizza le reazioni
pt: Personalize reações
ru: Настройте реакции
tr: Tepkileri özelleştirin
zh_hans: 定制反应
zh_hant: 客製化反應

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
pt: Escuro
ru: Тёмная
tr: Koyu
zh_hans: 深色
zh_hant: 深色

source: Data and storage
de: Daten und Speicher
es: Datos y almacenamiento
fr: Données et stockage
it: Dati e archiviazione
pt: Dados e armazenamento
ru: Данные и хранилище
tr: Veri ve depolama
zh_hans: 数据与存储
zh_hant: 數據與儲存

source: Data Usage
de: Datennutzung
es: Uso de datos
fr: Utilisation des données
it: Utilizzo dati
pt: Uso de dados
ru: Использование данных
tr: Veri kullanımı
zh_hans: 数据使用
zh_hant: 數據使用

source: Debug Events
de: Debug-Ereignisse
es: Eventos de depuración
fr: Événements de débogage
it: Eventi di debug
pt: Eventos de depuração
ru: События отладки
tr: Hata Ayıklama Olayları
zh_hans: 调试事件
zh_hant: 偵錯事件

source: Debug Mode
de: Debug-Modus
es: Modo de depuración
fr: Mode débogage
it: Modalità debug
pt: Modo de depuração
ru: Режим отладки
tr: Hata ayıklama modu
zh_hans: 调试模式
zh_hant: 除錯模式
